Repository: bertalan/mccastellazzob
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr

source: Vedi dettagli
de: Details ansehen
fr: Voir les détails

source: Nessun evento nell'archivio
de: Keine Ereignisse im Archiv
es: No hay eventos en el archivo.
fr: Aucun événement dans les archives

source: Gli eventi passati appariranno qui man mano che si svolgeranno.
de: Vergangene Ereignisse werden hier angezeigt, während sie sich entfalten.
es: Los eventos pasados ​​aparecerán aquí a medida que se desarrollen.
fr: Les événements passés apparaîtront ici au fur et à mesure de leur déroulement.

source: Scopri gli eventi futuri
de: Entdecken Sie die Veranstaltung
fr: Découvrez l'événement

source: Non perderti i prossimi eventi!
de: Verpassen Sie nicht die nächsten Veranstaltungen!
es: ¡No te pierdas los próximos eventos!
fr: Ne manquez pas les prochains événements!

source: Scopri cosa abbiamo in programma e unisciti a noi per nuove avventure su due ruote
de: Entdecken Sie, was wir vorhaben und schließen Sie sich uns für neue Abenteuer auf zwei Rädern an
es: Descubre lo que tenemos planeado y únete a nosotros para nuevas aventuras sobre dos ruedas
fr: Découvrez ce que nous prévoyons et rejoignez-nous pour de nouvelles aventures sur deux roues

source: Torna agli eventi
de: Zurück zu den Ereignissen
es: Volver a eventos
fr: Retour aux événements

source: I Nostri
de: Unsere Werte
fr: Nos valeurs

source: Raduni, escursioni, gare e momenti di convivialità per vivere insieme la passione per le due ruote
de: Versammlungen, Ausflüge, Wettkämpfe und gesellige Momente, um gemeinsam die Leidenschaft für das Zweirad zu erleben
es: Reuniones, excursiones, competiciones y momentos de convivencia para vivir juntos la pasión por las dos ruedas
fr: Réunions, excursions, courses et moments de convivialité pour vivre ensemble la passion des deux-roues

source: EVENTO IN EVIDENZA
de: HERVORRAGENDES EREIGNIS
es: EVENTO DESTACADO
fr: ÉVÉNEMENT MARQUÉ

source: Calendario
de: Kalender
fr: Calendrier

source: Prossimi Eventi
de: Kommende Veranstaltungen
fr: Événements à venir

source: Nessun evento in programma al momento.
de: Im Moment sind keine Veranstaltungen geplant.
es: No hay eventos programados por el momento.
fr: Aucun événement programmé pour le moment.

source: Vedi archivio eventi
de: Veranstaltungsarchiv
fr: Archives des événements

source: Archivio storico eventi
de: Veranstaltungsarchiv
fr: Archives des événements

source: IL PIÙ ANTICO MOTO CLUB DEL PIEMONTE
de: DER ÄLTESTE MOTORRADCLUB IM PIEMONT
es: EL CLUB DE MOTOS MÁS ANTIGUO DEL PIAMONTE
fr: LE PLUS ANCIEN MOTO CLUB DU PIÉMONT

source: Moto Club
de: Motorradclub
es: Club de motociclistas
fr: Club de moto

source: anni
de: Jahre
es: años
fr: années

source: di passione, adrenalina e fratellanza su due ruote nel cuore del Piemonte
de: leidenschaft, Adrenalin und Brüderlichkeit auf zwei Rädern im Herzen des Piemont
es: de pasión, adrenalina y hermandad sobre dos ruedas en el corazón del Piamonte
fr: de passion, d'adrénaline et de fraternité sur deux roues au cœur du Piémont

source: MAR
de: MÄR
fr: MARS

source: Prossimo Evento
de: Nächste Veranstaltung
fr: Prochain événement

source: Raduno Primaverile
de: Frühjahrstreffen
es: reunión de primavera
fr: Réunion de printemps

source: Il tradizionale raduno che apre la stagione motociclistica
de: Die traditionelle Rallye, die die Motorradsaison eröffnet
es: El tradicional rally que abre la temporada de motos
fr: Le traditionnel rallye qui ouvre la saison moto

source: Scopri Tutti gli Eventi
de: Entdecken Sie die Veranstaltung
fr: Découvrez l'événement

source: Benvenuti
de: Willkommen
es: Bienvenido
fr: Bienvenue

source: Anni di storia
de: Jahrelange Geschichte
es: Años de historia
fr: Des années d'histoire

source: Passione per le moto
de: Leidenschaft für Motorräder
es: Pasión por las motos
fr: Passionné de moto

source: Diventa parte della famiglia del Moto Club più antico del Piemonte
de: Werden Sie Teil der Familie des ältesten Motoclubs im Piemont
es: Forma parte de la familia del Moto Club más antiguo del Piamonte
fr: Devenez membre de la famille du plus ancien Moto Club du Piémont

source: Vedi Eventi
de: Veranstaltungen ansehen
fr: Voir les événements

source: Contenuto in fase di aggiornamento.
de: Inhalt wird aktualisiert.
es: Contenido en actualización.
fr: Contenu en cours de mise à jour.

source: Torna alla Home
de: Zurück nach Hause
es: Regreso a casa
fr: Retour à la maison

source: Le Ultime
de: Das Neueste
es: Lo último
fr: Le dernier

source: Notizie, aggiornamenti e storie dalla vita del club
de: Neuigkeiten, Updates und Geschichten aus dem Vereinsleben
es: Noticias, actualizaciones e historias de la vida del club.
fr: Nouvelles, mises à jour et histoires de la vie du club

source: Nessun articolo disponibile al momento.
de: Im Moment sind keine Artikel verfügbar.
es: No hay artículos disponibles en este momento.
fr: Aucun article disponible pour le moment.

source: Documenti Ufficiali
de: Unterlagen
fr: Documents

source: Nessun documento disponibile
de: Keine Dokumente vorhanden
es: No hay documentos disponibles
fr: Aucun document disponible

source: I documenti saranno pubblicati a breve.
de: Die Dokumente werden in Kürze veröffentlicht.
es: Los documentos se publicarán en breve.
fr: Les documents seront publiés prochainement.

source: Hai bisogno di altri documenti?
de: Benötigen Sie weitere Dokumente?
es: ¿Necesitas otros documentos?
fr: Avez-vous besoin d'autres documents?

source: Contattaci per richiedere informazioni o documenti specifici.
de: Kontaktieren Sie uns, um Informationen oder spezifische Dokumente anzufordern.Kontaktieren Sie uns, um spezifische Informationen oder Dokumente anzufordern.
es: Contáctenos para solicitar información o documentos específicos.
fr: Contactez-nous pour demander des informations ou des documents spécifiques.Contactez-nous pour demander des informations ou des documents spécifiques.

source: Leggi tutto
de: Mehr lesen
fr: Lire la suite

source: Invia
de: Senden
fr: Envoyer

source: Invia messaggio
de: Nachricht senden
fr: Envoyer le message

source: Chi siamo
de: Über uns
fr: À propos

source: Il tuo messaggio
de: Ihre Nachricht
fr: Votre message

source: Il tuo nome
de: Ihr Name
fr: Votre nom

source: La tua email
de: Ihre E-Mail
fr: Votre e-mail

source: Rispondiamo al più presto
de: Wir antworten so schnell wie möglich
fr: Nous répondons dès que possible

source: Token anti-spam mancante
de: Anti-Spam-Token fehlt
fr: Jeton anti-spam manquant

source: Token non valido
de: Ungültiges Token
fr: Jeton non valide

source: Invio troppo veloce
de: Zu schnelle Übermittlung
fr: Envoi trop rapide

source: FAQ - Domande Frequenti
de: FAQ - Häufig gestellte Fragen
fr: FAQ - Questions Fréquentes

source: La domanda frequente
de: Die häufige Frage
fr: La question fréquente

source: La risposta alla domanda
de: Die Antwort auf die Frage
fr: La réponse à la question

source: Seguici
de: Folge uns
fr: Suivez-nous

source: Iscriviti alla Newsletter
de: Newsletter abonnieren
fr: Abonnez-vous à la Newsletter

source: Cookie Policy
de: Cookie-Richtlinie
fr: Politique des cookies

source: Tutti i diritti riservati
de: Alle Rechte vorbehalten
fr: Tous droits réservés

source: Scopri la storia
de: Entdecken Sie die Geschichte
fr: Découvrez l'histoire

source: Iscriviti
de: Abonnieren
fr: S'abonner

source: Diventa socio
de: Mitglied werden
fr: Devenir membre

source: Raduno dei Centauri
de: Centauri-Rallye
fr: Rallye des Centaures

source: I Nostri Numeri
de: Unsere Zahlen
fr: Nos chiffres

source: anni di storia
de: Jahre Geschichte
fr: années d'histoire

source: eventi annuali
de: jährliche Veranstaltungen
fr: événements annuels

source: sezioni estere
de: Auslandssektionen
fr: sections étrangères

source: Il Consiglio Direttivo
de: Der Vorstand
fr: Le Conseil d'Administration

source: Presidente
de: Präsident
fr: Président

source: Vice Presidente
de: Vizepräsident
fr: Vice-Président

source: Segretario
de: Sekretär
fr: Secrétaire

source: Tesoriere
de: Schatzmeister
fr: Trésorier

source: Consigliere
de: Vorstandsmitglied
fr: Conseiller

source: Dove Siamo
de: Wo wir sind
fr: Où nous sommes

source: Orari
de: Öffnungszeiten
fr: Horaires

source: Scrivi un messaggio
de: Schreiben Sie eine Nachricht
fr: Écrivez un message

source: Inviaci un messaggio
de: Senden Sie uns eine Nachricht
fr: Envoyez-nous un message

source: Moto Club Castellazzo Bormida - Dal 1933, passione su due ruote nel cuore del Piemonte
de: Moto Club Castellazzo Bormida - Seit 1933, Leidenschaft auf zwei Rädern im Herzen des Piemont
fr: Moto Club Castellazzo Bormida - Depuis 1933, la passion des deux-roues au cœur du Piémont

source: Allegati
de: Anhänge
fr: Pièces jointes

source: Trascina i file qui
de: Dateien hierher ziehen
fr: Glissez les fichiers ici

source: oppure clicca per selezionare
de: oder klicken zum Auswählen
fr: ou cliquez pour sélectionner

source: Max 3 file, 5MB ciascuno. Formati: PDF, JPG, PNG, DOC, DOCX, TXT
de: Max. 3 Dateien, je 5MB. Formate: PDF, JPG, PNG, DOC, DOCX, TXT
fr: Max 3 fichiers, 5Mo chacun. Formats: PDF, JPG, PNG, DOC, DOCX, TXT

source: Compila il modulo e ti risponderemo al più presto.
de: Füllen Sie das Formular aus und wir werden Ihnen so schnell wie möglich antworten.
fr: Remplissez le formulaire et nous vous répondrons dans les plus brefs délais.

source: Cerca negli articoli...
de: In Artikeln suchen...
fr: Rechercher dans les articles...

source: Cerca
de: Suchen
fr: Rechercher

source: Risultati per:
de: Ergebnisse für:
fr: Résultats pour:

source: Cancella
de: Löschen
fr: Effacer

source: Tutte
de: Alle
fr: Toutes

source: Nessun risultato trovato
de: Keine Ergebnisse gefunden
fr: Aucun résultat trouvé

source: Nessun articolo disponibile
de: Keine Artikel verfügbar
fr: Aucun article disponible

source: Prova con termini di ricerca diversi.
de: Versuchen Sie es mit anderen Suchbegriffen.
fr: Essayez avec des termes de recherche différents.

source: Gli articoli saranno pubblicati presto.
de: Artikel werden bald veröffentlicht.
fr: Les articles seront publiés bientôt.

source: Autore
de: Autor
fr: Auteur

source: Membro del Club
de: Clubmitglied
fr: Membre du Club

source: Informazioni
de: Informationen
fr: Informations

source: Tutte le Novità
de: Alle Neuigkeiten
fr: Toutes les Actualités

source: Articoli Correlati
de: Verwandte Artikel
fr: Articles Connexes

source: Navigazione pagine
de: Seitennavigation
fr: Navigation des pages

source: Indice Novità
de: Neuigkeiten-Index
fr: Index des Actualités

source: Bordeaux
de: Burgunderrot
es: Burdeos

source: Email
es: Correo electrónico

source: Logo
es: Logotipo

source: Min
es: mín.
