Repository: bertalan/mccastellazzob
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr

source: Informazioni Club
de: Vereinsinformationen
es: Información del club
fr: Informations sur les clubs

source: Lingua preferita
de: Bevorzugte Sprache
es: Idioma preferido
fr: Langue préférée

source: Telefono
de: Telefon
es: Teléfono
fr: Téléphone

source: Membro del club
de: Clubmitglied
es: miembro del club
fr: Membre du club

source: Data iscrizione
de: Anmeldedatum
es: Fecha de registro
fr: Date d'inscription

source: Utente
de: Benutzer
es: Usuario
fr: Utilisateur

source: Utenti
de: Benutzer
es: Usuarios
fr: Utilisateurs

source: Immagine
de: Bild
es: Imagen
fr: Image

source: Titolo
de: Titel
es: Título
fr: Titre

source: Categoria
de: Kategorie
es: Categoría
fr: Catégorie

source: Es: Raduni, Escursioni, Gare
de: Beispiel: Treffen, Ausflüge, Rennen
es: Ej: Reuniones, Excursiones, Carreras
fr: Ex : Réunions, Excursions, Courses

source: Link
de: Links
es: Campo de golf
fr: Links

source: Slide
de: Folien
es: Diapositivas
fr: Diapositives

source: Slides
de: Folien
es: Diapositivas
fr: Diapositives

source: Autoplay
es: Reproducción automática
fr: Lecture automatique

source: Intervallo (ms)
de: Intervall (ms)
es: Intervalo (ms)
fr: Intervalle (ms)

source: Altezza
de: Höhe
es: Altura
fr: Hauteur

source: Schermo intero
de: Vollbild
es: Pantalla completa
fr: Plein écran

source: Slider Fotografico
de: Foto-Slider
es: Control deslizante de fotos
fr: Curseur de photos

source: Badge
de: Abzeichen
es: Insignias
fr: Insignes

source: Parte evidenziata
de: Hervorgehobener Teil
es: parte resaltada
fr: Partie en surbrillance

source: Testo in oro
de: Goldtext
es: Texto dorado
fr: Texte doré

source: Sottotitolo
de: Untertitel
es: Subtitular
fr: Sous-titre

source: Testo CTA primario
de: Primärer CTA-Text
es: Texto de CTA principal
fr: Texte CTA principal

source: Link CTA primario
de: Primärer CTA-Link
es: Enlace de CTA principal
fr: Lien CTA principal

source: Testo CTA secondario
de: Sekundärer CTA-Text
es: Texto de CTA secundario
fr: Texte CTA secondaire

source: Link CTA secondario
de: Sekundärer CTA-Link
es: Enlace de CTA secundario
fr: Lien CTA secondaire

source: Evento in evidenza
de: Besondere Veranstaltung
es: Evento destacado
fr: Événement en vedette

source: Mostra countdown
de: Countdown anzeigen
es: Mostrar cuenta regresiva
fr: Afficher le compte à rebours

source: Hero con Countdown
de: Held mit Countdown
es: Héroe con cuenta regresiva
fr: Héros avec compte à rebours

source: Icona FontAwesome
de: FontAwesome-Symbol
es: Icono de fuente impresionante
fr: Icône FontAwesome

source: Classe FontAwesome, es: fas fa-calendar-alt
de: FontAwesome-Klasse, z. B. fas fa-calendar-alt
es: Clase FontAwesome, por ejemplo: fas fa-calendar-alt
fr: Classe FontAwesome, ex : fas fa-calendar-alt

source: Colore sfondo icona
de: Farbiges Hintergrundsymbol
es: Icono de fondo de color
fr: Icône de fond de couleur

source: Oro
de: Gold
fr: Or

source: Navy
de: Marine
es: Marina de guerra
fr: Marine

source: Amaranto
de: Amarant
fr: Amarante

source: Valore
de: Wert
es: Valor
fr: Valeur

source: Etichetta
de: Etikett
es: Etiqueta
fr: Étiquette

source: Statistica
de: Statistiken
es: Estadística
fr: Statistiques

source: Statistiche
de: Statistiken
es: Estadística
fr: Statistiques

source: Sfondo
de: Hintergrund
es: Fondo
fr: Arrière-plan

source: Bianco
de: Weiß
es: Blanco
fr: Blanc

source: Crema
de: Creme
fr: Crème

source: Descrizione
de: Beschreibung
es: Descripción
fr: Description

source: Immagine di sfondo
de: Hintergrundbild
es: Imagen de fondo
fr: Image d'arrière-plan

source: Icona
de: Symbol
es: Icono
fr: Icône

source: Colore icona
de: Symbolfarbe
es: Color del icono
fr: Couleur de l'icône

source: Pagina collegata
de: Verlinkte Seite
es: Página vinculada
fr: Page liée

source: Testo link
de: Linktext
es: Texto del enlace
fr: Texte du lien

source: Colore link
de: Linkfarbe
es: Color del enlace
fr: Couleur du lien

source: Card Sezione
de: Kartenbereich
es: Sección de tarjeta
fr: Section des cartes

source: Etichetta intestazione
de: Kopfzeilenbeschriftung
es: Etiqueta de encabezado
fr: Libellé d'en-tête

source: Cards
de: Karten
es: Tarjetas
fr: Cartes

source: Layout
es: Disposición
fr: Mise en page

source: 3 colonne
de: 3 Spalten
es: 3 columnas
fr: 3 colonnes

source: 2 colonne
de: 2 Spalten
es: 2 columnas
fr: 2 colonnes

source: 3 + 2 colonne (5 cards)
de: 3 + 2 Spalten (5 Karten)
es: 3 + 2 columnas (5 cartas)
fr: 3 + 2 colonnes (5 cartes)

source: Griglia Sezioni
de: Abschnittsraster
es: Cuadrícula de sección
fr: Grille de coupe

source: Parola evidenziata
de: Hervorgehobenes Wort
es: palabra resaltada
fr: Mot surligné

source: Parte del titolo in oro
de: Teil des Titels in Gold
es: Parte del título en oro.
fr: Une partie du titre en or

source: Testo primario
de: Primärtext
es: Texto primario
fr: Texte principal

source: Link primario
de: Primärer Link
es: Enlace principal
fr: Lien principal

source: Icona primaria
de: Primäres Symbol
es: Icono principal
fr: Icône principale

source: Testo secondario
de: Sekundärtext
es: Texto secundario
fr: Texte secondaire

source: Link secondario
de: Sekundärer Link
es: Enlace secundario
fr: Lien secondaire

source: Icona secondaria
de: Sekundäres Symbol
es: Icono secundario
fr: Icône secondaire

source: Gradiente
de: Gradient
fr: Pente

source: Call-to-Action
de: Aufruf zum Handeln
es: Llamado a la acción
fr: Appel à l'action

source: Titolo sezione
de: Abschnittstitel
es: Título de la sección
fr: Titre de la section

source: Valori
de: Werte
es: Valores
fr: Valeurs

source: Anno
de: Jahr
es: Año
fr: Année

source: Evidenzia (bordo gold)
de: Highlight (goldener Rand)
es: Resaltado (borde dorado)
fr: Surligner (bordure dorée)

source: Colore badge
de: Abzeichenfarbe
es: Color de la insignia
fr: Couleur de l'insigne

source: Gold
es: Oro
fr: Or

source: Evento Timeline
de: Ereigniszeitleiste
es: Cronología del evento
fr: Chronologie de l'événement

source: Eventi
de: Veranstaltungen
es: Eventos
fr: Événements

source: Timeline Storica
de: Historische Zeitleiste
es: Cronología histórica
fr: Chronologie historique

source: Didascalia
de: Untertitel
es: Subtítulo
fr: Légende

source: Tutti
de: Alle
es: Todos
fr: Tout le monde

source: Raduni
de: Versammlungen
es: Reuniones
fr: Rassemblements

source: Escursioni
de: Ausflüge
es: Excursiones
fr: Excursions

source: Gare
de: Rennen
es: carreras
fr: Courses

source: Eventi Sociali
de: Gesellschaftliche Veranstaltungen
es: Eventos Sociales
fr: Événements sociaux

source: Titolo galleria
de: Galerietitel
es: Título de la galería
fr: Titre de la galerie

source: Mostra filtri categoria
de: Kategoriefilter anzeigen
es: Mostrar filtros de categoría
fr: Afficher les filtres de catégorie

source: Immagini
de: Bilder
es: Imágenes
fr: Images

source: Colonne
de: Spalten
es: columnas
fr: Colonnes

source: 4 colonne
de: 4 Spalten
es: 4 columnas
fr: 4 colonnes

source: Galleria
de: Galerie
es: Galería
fr: Galerie

source: Titolo dell'articolo
de: Titel des Artikels
es: Título del artículo
fr: Titre de l'article

source: Data pubblicazione
de: Veröffentlichungsdatum
es: Fecha de publicación
fr: Date de publication

source: Categoria o tema dell'articolo
de: Kategorie oder Thema des Artikels
es: Categoría o tema del artículo.
fr: Catégorie ou sujet de l'article

source: Sommario
de: Zusammenfassung
es: Resumen
fr: Résumé

source: Link approfondimento
de: Weiterführender Informationslink
es: Enlace para más información
fr: Lien pour plus d'informations

source: Articolo
de: Artikel
es: Artículo
fr: Article

source: Nome
de: Name
es: Nombre
fr: Nom

source: Ruolo
de: Rolle
es: Role
fr: Rôle

source: Foto
fr: Photo

source: Biografia
de: Biographie
es: Biografía
fr: Biographie

source: Membro
de: Mitglied
es: Miembro
fr: Membre

source: Documento
de: Dokumentieren
fr: Document

source: Indirizzo
de: Adresse
es: DIRECCIÓN
fr: Adresse

source: Indirizzo da geocodificare
de: Adresse zur Geokodierung
es: Dirección a geocodificar
fr: Adresse à géocoder

source: Latitudine
de: Breite
es: Latitud
fr: Latitude

source: Lascia vuoto per geocodifica automatica
de: Für die automatische Geokodierung leer lassen
es: Dejar en blanco para geocodificación automática
fr: Laisser vide pour le géocodage automatique

source: Longitudine
de: Länge
es: Longitud
fr: Longitude

source: Mappa
de: Karte
es: Mapa
fr: Carte

source: Nome evento
de: Veranstaltungsname
es: Nombre del evento
fr: Nom de l'événement

source: Data inizio
de: Startdatum
es: Fecha de inicio
fr: Date de début

source: Data fine
de: Enddatum
es: Fecha de finalización
fr: Date de fin

source: Luogo
de: Ort
es: Lugar
fr: Lieu

source: Stato evento
de: Ereignisstatus
es: Estado del evento
fr: Statut de l'événement

source: Programmato
de: Geplant
es: Programado
fr: Programmé

source: Annullato
de: Abgesagt
es: Cancelado
fr: Annulé

source: Posticipato
de: Verschoben
es: Aplazado
fr: Reporté

source: Riprogrammato
de: Verschoben
es: Reprogramado
fr: Reprogrammé

source: Link dettaglio
de: Detaillink
es: Enlace detallado
fr: Lien de détail

source: Evento
de: Ereignis
fr: Événement

source: Titolo Hero
de: Titelheld
es: Héroe del título
fr: Héros du titre

source: Titolo principale nell'hero section
de: Haupttitel im Heldenbereich
es: Título principal en la sección de héroes.
fr: Titre principal dans la section héros

source: Sottotitolo Hero
de: Untertitel Held
es: Héroe del subtítulo
fr: Héros des sous-titres

source: Sottotitolo nell'hero section
de: Untertitel im Heldenbereich
es: Subtítulo en la sección de héroe.
fr: Sous-titre dans la section héros

source: Anno di fondazione
de: Gründungsjahr
es: Año de fundación
fr: Année de fondation

source: Numero soci attivi
de: Anzahl der aktiven Mitglieder
es: Número de miembros activos
fr: Nombre de membres actifs

source: Introduzione
de: Einführung
es: Introducción
fr: Introduction

source: Contenuto
de: Inhalt
es: Contenido
fr: Contenu

source: Traguardi / Statistiche
de: Meilensteine ​​/ Statistiken
es: Hitos / Estadísticas
fr: Jalons / Statistiques

source: I Nostri Valori
de: Unsere Werte
es: Nuestros Valores
fr: Nos valeurs

source: Hero Section
de: Heldenbereich
es: Sección de héroe
fr: Section Héros

source: Chi Siamo
de: Über uns
es: Quienes somos
fr: Qui sommes-nous

source: Membri
de: Mitglieder
es: Miembros
fr: Membres

source: Consiglio Direttivo
de: Vorstand
es: Junta Directiva
fr: Conseil d'administration

source: Documenti
de: Unterlagen
es: Documentos
fr: Documents

source: Trasparenza
de: Transparenz
es: Transparencia
fr: Transparence

source: Indirizzo completo per la mappa
de: Vollständige Adresse für die Karte
es: Dirección completa para el mapa.
fr: Adresse complète pour la carte

source: Mostra form contatto
de: Kontaktformular anzeigen
es: Mostrar formulario de contacto
fr: Afficher le formulaire de contact

source: Messaggio successo form
de: Erfolgsmeldung erstellen
es: Mensaje de éxito del formulario
fr: Message de réussite du formulaire

source: Grazie per averci contattato!
de: Vielen Dank für Ihre Kontaktaufnahme!
es: ¡Gracias por contactarnos!
fr: Merci de nous avoir contactés !

source: Nota telefono
de: Telefon beachten
es: Nota telefonica
fr: Notez le téléphone

source: Es: 'Chiamaci il giovedì sera'
de: Bsp.: „Rufen Sie uns am Donnerstagabend an“
es: Ej: 'Llámanos el jueves por la noche'
fr: Ex : « Appelez-nous jeudi soir »

source: Nota email
de: E-Mail beachten
es: Nota de correo electrónico
fr: Remarque sur l'e-mail

source: Es: 'Rispondiamo entro 24h'
de: Beispiel: „Wir antworten innerhalb von 24 Stunden“
es: Ej: 'Respondemos en 24 horas'
fr: Ex : « Nous répondons sous 24 heures »

source: Orari apertura
de: Öffnungszeiten
es: Horario de apertura
fr: Horaires d'ouverture

source: Un orario per riga, formato: 'Giorno: HH:MM - HH:MM'
de: Einmal pro Zeile, Format: „Tag: HH:MM – HH:MM“
es: Una vez por línea, formato: 'Día: HH:MM - HH:MM'
fr: Une fois par ligne, format : 'Jour : HH:MM - HH:MM'

source: Nota orari
de: Zeiten notieren
es: tiempos de nota
fr: Notez les heures

source: Es: 'Serata sociale settimanale'
de: Beispiel: „Wöchentlicher geselliger Abend“
es: Ej: 'Noche social semanal'
fr: Ex : « Soirée sociale hebdomadaire »

source: Descrizione mappa
de: Kartenbeschreibung
es: Descripción del mapa
fr: Description de la carte

source: Testo sotto il titolo 'Dove Trovarci'
de: Text unter der Überschrift „Wo Sie uns finden“
es: Texto bajo el título 'Dónde encontrarnos'
fr: Texte sous le titre 'Où nous trouver'

source: Indicazioni auto
de: Autoanweisungen
es: Direcciones del coche
fr: Itinéraire en voiture

source: Es: 'Uscita A26 Alessandria Sud, 15 min'
de: Bsp.: „Ausfahrt A26 Alessandria Sud, 15 Min.“
es: Ej: 'Salida A26 Alessandria Sud, 15 min'
fr: Ex : 'Sortie A26 Alessandria Sud, 15 min'

source: Indicazioni treno
de: Zuganweisungen
es: Direcciones del tren
fr: Itinéraires ferroviaires

source: Es: 'Stazione Alessandria + bus linea 5'
de: Beispiel: „Bahnhof Alessandria + Buslinie 5“
es: Ej: 'estación de Alessandria + línea 5 de autobús'
fr: Ex : 'Gare d'Alexandrie + ligne de bus 5'

source: Indicazioni parcheggio
de: Parkanweisungen
es: Indicaciones para aparcar
fr: Itinéraires de stationnement

source: Es: 'Ampio parcheggio gratuito disponibile'
de: Beispiel: „Ausreichend kostenlose Parkplätze vorhanden“
es: Ej: 'Amplio aparcamiento gratuito disponible'
fr: Ex : « Un grand parking gratuit est disponible »

source: Titolo CTA
de: CTA-Titel
es: Título de la llamada a la acción
fr: Titre du CTA

source: Es: 'Pronto a Unirti a Noi?'
de: Beispiel: „Bereit, sich uns anzuschließen?“
es: Ej: '¿Listo para unirse a nosotros?'
fr: Ex : « Prêt à nous rejoindre ? »

source: Descrizione CTA
de: CTA-Beschreibung
es: descripción de la llamada a la acción
fr: Description de l'incitation à l'action

source: Es: 'Dal 1933 accogliamo appassionati di moto...'
de: Bsp.: „Seit 1933 heißen wir Motorradbegeisterte willkommen ...“
es: Ej: 'Desde 1933 damos la bienvenida a los amantes de las motos...'
fr: Ex : 'Depuis 1933 nous accueillons les passionnés de moto...'

source: Posizione Mappa
de: Standortkarte
es: Mapa de ubicación
fr: Carte de localisation

source: Informazioni Contatto
de: Kontaktinformationen
es: Información del contacto
fr: Coordonnées

source: Orari Sede
de: Öffnungszeiten der Zentrale
es: Horario de apertura de la sede
fr: Horaires d'ouverture du siège social

source: Indicazioni Stradali
de: Wegbeschreibung
es: Direcciones de la carretera
fr: Itinéraire

source: Form Contatto
de: Kontaktformular
es: Formulario de contacto
fr: Formulaire de contact

source: Call to Action
de: Aufruf zum Handeln
es: Llamado a la acción
fr: Appel à l'action

source: Contatti
de: Kontakt
es: Contactos
fr: Contact

source: Nome luogo
de: Ortsname
es: Topónimo
fr: Nom du lieu

source: Indirizzo luogo
de: Ortsadresse
es: Dirección del lugar
fr: Adresse du lieu

source: Galleria immagini
de: Bildergalerie
es: Galería de imágenes
fr: Galerie d'images

source: Date e Stato
de: Termine und Status
es: Fechas y estado
fr: Dates et statut

source: Evento da mostrare in primo piano con countdown
de: Ereignis, das im Vordergrund mit Countdown angezeigt wird
es: Evento que se mostrará en primer plano con cuenta atrás.
fr: Événement à afficher au premier plan avec compte à rebours

source: Archivio Eventi
de: Veranstaltungsarchiv
es: Archivo de eventos
fr: Archives des événements

source: Immagine Galleria
de: Heldenbild
fr: Image de héros

source: Immagini Galleria
de: Heldenbild
fr: Image de héros

source: Gallerie (blocchi)
de: Galerien
fr: Galeries

source: Opzionale: usa i blocchi o le immagini sotto
de: Optional: Verwenden Sie die folgenden Blöcke oder Bilder
es: Opcional: use los bloques o imágenes a continuación
fr: Facultatif : utilisez les blocs ou les images ci-dessous

source: Impostazioni Galleria
de: Site-Einstellungen
fr: Paramètres du site

source: Trascina per riordinare. Puoi selezionare più immagini dalla libreria.
de: Zum Neuanordnen ziehen. Sie können mehrere Bilder aus der Bibliothek auswählen.Zum Neuanordnen ziehen. Sie können mehrere Bilder aus der Bibliothek auswählen.
es: Arrastre para reordenar. Puede seleccionar varias imágenes de la biblioteca.Arrastre para reordenar. Puede seleccionar varias imágenes de la biblioteca.
fr: Faites glisser pour réorganiser. Vous pouvez sélectionner plusieurs images dans la bibliothèque.Faites glisser pour réorganiser. Vous pouvez sélectionner plusieurs images dans la bibliothèque.

source: Gallerie
de: Galerien
es: Galerías
fr: Galeries

source: Nome organizzazione
de: Name der Organisation
es: Nombre de la organización
fr: Nom de l'organisation

source: Città
de: Stadt
es: Ciudad
fr: Ville

source: Regione
de: Region
es: Región
fr: Région

source: Paese
de: Dorf
es: Aldea
fr: Village

source: CAP
de: KAPPE
es: TAPA
fr: CAPUCHON

source: Data fondazione
de: Gründungsdatum
es: Fecha de fundación
fr: Date de fondation

source: Titolo hero
de: Titelheld
es: Héroe del título
fr: Héros du titre

source: Sottotitolo hero
de: Untertitel-Held
es: Héroe del subtítulo
fr: Héros des sous-titres

source: Immagine hero
de: Heldenbild
es: Imagen de héroe
fr: Image de héros

source: Contenuto pagina
de: Seiteninhalt
es: Contenido de la página
fr: Contenu des pages

source: Informazioni Organizzazione
de: Informationen zur Organisation
es: Información de la organización
fr: Informations sur l'organisation

source: Homepage
de: Startseite
es: Página principal
fr: Page d'accueil

source: Privacy Policy
de: Datenschutz
es: política de privacidad
fr: Politique de confidentialité

source: Nome Organizzazione
de: Name der Organisation
es: Nombre de la organización
fr: Nom de l'organisation

source: Nome ufficiale dell'organizzazione
de: Offizieller Name der Organisation
es: Nombre oficial de la organización.
fr: Nom officiel de l'organisation

source: Nome Alternativo
de: Alternativer Name
es: Nombre alternativo
fr: Nom alternatif

source: Nome esteso o alternativo
de: Erweiterter oder alternativer Name
es: Nombre extendido o alternativo
fr: Nom étendu ou alternatif

source: Anno Fondazione
de: Gründungsjahr
es: Año de fundación
fr: Année de fondation

source: Descrizione Organizzazione
de: Beschreibung Organisation
es: Descripción Organización
fr: Description Organisation

source: Breve descrizione per Schema.org
de: Kurzbeschreibung für Schema.org
es: Breve descripción de Schema.org
fr: Brève description de Schema.org

source: Codice ISO 2 lettere (es. IT, FR, DE)
de: ISO-Code 2 Buchstaben (z. B. IT, FR, DE)
es: Código ISO 2 letras (por ejemplo, IT, FR, DE)
fr: Code ISO 2 lettres (par exemple IT, FR, DE)

source: Indirizzo della sede
de: Adresse des Hauptsitzes
es: Dirección de la sede
fr: Adresse du siège social

source: Favicon
de: Favoriten
es: favicons
fr: Icônes de favoris

source: Facebook URL
es: URL de Facebook
fr: URL Facebook

source: Instagram URL
es: URL de Instagram
fr: URL Instagram

source: YouTube URL
es: URL de YouTube
fr: URL YouTube

source: Testo Footer
de: Fußzeilentext
es: Texto de pie de página
fr: Texte de pied de page

source: Località e Contatti
de: Standort und Kontakte
es: Ubicación y contactos
fr: Localisation et contacts

source: Logo e Favicon
de: Logo und Favicon
es: Logotipo y favicon
fr: Logo et icône de favori

source: Social Media
de: Soziale Medien
es: Redes Sociales
fr: Réseaux sociaux

source: Impostazioni Sito
de: Site-Einstellungen
es: Configuración del sitio
fr: Paramètres du site

source: Es: fas fa-home
de: Beispiel: fas fa-home
es: Ej: fas fa-home
fr: Ex : fas fa-maison

source: Titolo dropdown
de: Titel-Dropdown
es: Menú desplegable de títulos
fr: Liste déroulante des titres

source: Es: fas fa-info-circle
de: Beispiel: fas fa-info-circle
es: Ej: fas fa-info-círculo
fr: Ex : fas fa-info-cercle

source: Link nel dropdown
de: Link im Dropdown
es: Enlace en el menú desplegable
fr: Lien dans la liste déroulante

source: Dropdown
de: Dropdowns
es: Menús desplegables
fr: Listes déroulantes

source: Titolo colonna
de: Spaltentitel
es: Título de la columna
fr: Titre de la colonne

source: Colonna Footer
de: Fußzeilenspalte
es: Columna de pie de página
fr: Colonne de pied de page

source: Piattaforma
de: Plattform
es: Plataforma
fr: Plate-forme

source: URL
fr: URLS

source: Social Link
de: Soziale Links
es: Enlaces sociales
fr: Liens sociaux

source: Nome identificativo della navbar (es. 'Main Navigation').
de: Identifikationsname der Navigationsleiste (z. B. „Hauptnavigation“).
es: Nombre de identificación de la barra de navegación (por ejemplo, 'Navegación principal').Nombre de identificación de la barra de navegación (por ejemplo, 'Navegación principal').Nombre de identificación de la barra de navegación (por ejemplo, 'Navegación principal').
fr: Nom d'identification de la barre de navigation (par exemple « Navigation principale »).Nom d'identification de la barre de navigation (par exemple « Navigation principale »).Nom d'identification de la barre de navigation (par exemple « Navigation principale »).

source: Attiva
de: Aktivieren
es: Activar
fr: Activer

source: Solo la navbar attiva verrà mostrata.
de: Es wird nur die aktive Navigationsleiste angezeigt.
es: Sólo se mostrará la barra de navegación activa.
fr: Seule la barre de navigation active sera affichée.

source: Voci di menu
de: Menüpunkte
es: Elementos del menú
fr: Éléments de menu

source: Navbar
de: Navigationsleiste
es: Barra de navegación
fr: Barre de navigation

source: Nome identificativo del footer.
de: Name der Fußzeilen-ID.
es: Nombre del identificador del pie de página.
fr: Nom de l’identifiant du pied de page.

source: Attivo
de: Aktiv
es: Activo
fr: Actif

source: Solo il footer attivo verrà mostrato.
de: Es wird nur die aktive Fußzeile angezeigt.
es: Sólo se mostrará el pie de página activo.
fr: Seul le pied de page actif sera affiché.

source: Tagline
de: Slogans
es: Lemas
fr: Slogans

source: Breve descrizione sotto il logo.
de: Kurze Beschreibung unter dem Logo.
es: Breve descripción debajo del logo.
fr: Brève description sous le logo.

source: Colonne link
de: Spalten verknüpfen
es: Vincular columnas
fr: Lier les colonnes

source: Link social
de: Soziale Links
es: Enlaces sociales
fr: Liens sociaux

source: Testo copyright
de: Copyright-Text
es: Texto de derechos de autor
fr: Texte de droit d'auteur

source: Es: © 2026 MC Castellazzo. Tutti i diritti riservati.
de: Bsp.: © 2026 MC Castellazzo. Alle Rechte vorbehalten.
es: Ej: © 2026 MC Castellazzo. Reservados todos los derechos.
fr: Ex : © 2026 MC Castellazzo. Tous droits réservés.

source: Footer
de: Fußzeile
es: Pie de página
fr: Pied de page

source: Testo introduttivo per la pagina timeline
de: Einführungstext für die Timeline-Seite
es: Texto introductorio para la página de la línea de tiempo.
fr: Texte d'introduction pour la page de chronologie

source: Articoli
de: Artikel
es: Artículos
fr: Articles

source: Timeline
de: Zeitleiste
es: Línea de tiempo
fr: Chronologie

source: Conferma Email
de: E-Mail bestätigen
es: Confirmar correo electrónico
fr: Confirmez votre email

source: Conferma il tuo indirizzo email
de: Bestätigen Sie Ihre E-Mail-Adresse
es: Confirma tu dirección de correo electrónico
fr: Confirmez votre adresse e-mail

source: Confermi che questo è il tuo indirizzo email?
de: Sind Sie sicher, dass dies Ihre E-Mail-Adresse ist?
es: ¿Estás seguro de que esta es tu dirección de correo electrónico?
fr: Êtes-vous sûr qu'il s'agit de votre adresse e-mail ?

source: Conferma
de: Er bestätigt
es: el confirma
fr: Il confirme

source: Accedi
de: Einloggen
es: Acceso
fr: Se connecter

source: Username o Email
de: Benutzername oder E-Mail
es: Nombre de usuario o correo electrónico
fr: Nom d'utilisateur ou e-mail

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe

source: Ricordami
de: Erinnere dich an mich
es: Acuérdate de mí
fr: Souviens-toi de moi
