Repository: bertalan/mccastellazzob
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, fr

source: Password dimenticata?
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?

source: Non hai un account?
de: Sie haben noch kein Konto?
es: ¿No tienes una cuenta?
fr: Vous n'avez pas de compte ?

source: Registrati
de: Registrieren
es: Registro
fr: Registre

source: Esci
de: Du gehst raus
es: tu sales
fr: tu sors

source: Sei sicuro di voler uscire?
de: Sind Sie sicher, dass Sie gehen möchten?
es: ¿Estás seguro de que quieres irte?
fr: Êtes-vous sûr de vouloir partir ?

source: Annulla
de: Abgesagt
fr: Annulé

source: Cambia Password
de: Kennwort ändern
es: Cambiar la contraseña
fr: Changer le mot de passe

source: Password attuale
de: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel

source: Nuova Password
de: Neues Passwort
es: Nueva contraseña
fr: Nouveau mot de passe

source: Conferma nuova password
de: Bestätigen Sie das neue Passwort
es: Confirmar nueva contraseña
fr: Confirmer le nouveau mot de passe

source: Reimposta Password
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialiser le mot de passe

source: Inserisci la tua email e ti invieremo un link per reimpostare la password.
de: Geben Sie Ihre E-Mail-Adresse ein und wir senden Ihnen einen Link zum Zurücksetzen Ihres Passworts.
es: Introduce tu correo electrónico y te enviaremos un enlace para restablecer la contraseña.
fr: Entrez votre adresse électronique et nous vous enverrons un lien pour réinitialiser votre mot de passe

source: Invia link
de: Link senden
es: Enviar enlace
fr: Envoyer le lien

source: Torna al login
de: Zurück zum Login
es: Volver a iniciar sesión
fr: Revenir à la connexion

source: Email Inviata
de: E-Mail gesendet
es: Correo electrónico enviado
fr: E-mail envoyé

source: Controlla la tua email
de: Überprüfen Sie Ihre E-Mails
es: Revisa tu correo electrónico
fr: Vérifiez votre courrier électronique

source: Ti abbiamo inviato un'email con le istruzioni per reimpostare la password.
de: Wir haben Ihnen eine E-Mail mit Anweisungen zum Zurücksetzen Ihres Passworts gesendet.
es: Te hemos enviado un correo electrónico con las instrucciones para restablecer la contraseña.
fr: Nous vous avons envoyé un e-mail avec les instructions pour réinitialiser votre mot de passe.

source: Imposta Password
de: Passwort festlegen
es: Establecer contraseña
fr: Définir le mot de passe

source: Non hai ancora una password impostata. Creane una per accedere con username e password.
de: Sie haben noch kein Passwort festgelegt. Erstellen Sie eine, um sich mit Ihrem Benutzernamen und Passwort anzumelden.
es: Todavía no tienes una contraseña establecida. Crea una para iniciar sesión con el nombre de usuario y la contraseña.
fr: Vous n'avez pas encore de mot de passe défini. Créez-en un pour vous connecter avec votre nom d'utilisateur et votre mot de passe.

source: Conferma Password
de: Passwort bestätigen
es: confirmar Contraseña
fr: Confirmez le mot de passe

source: Crea un Account
de: Ein Konto erstellen
es: Crear una cuenta
fr: Créer un Compte

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur

source: Hai già un account?
de: Sie haben bereits ein Konto?
es: ¿Ya tienes una cuenta?
fr: Vous avez déjà un compte ?

source: Verifica Email
de: E-Mail bestätigen
es: Verificar correo electrónico
fr: Vérifier l'e-mail

source: Verifica la tua email
de: Bestätigen Sie Ihre E-Mail
es: Verifica tu correo electrónico
fr: Vérifiez votre adresse électronique

source: Ti abbiamo inviato un'email di verifica. Clicca sul link nell'email per attivare il tuo account.
de: Wir haben Ihnen eine Bestätigungs-E-Mail gesendet. Klicken Sie auf den Link in der E-Mail, um Ihr Konto zu aktivieren.
es: Te hemos enviado un correo electrónico de verificación. Haz clic en el enlace del correo electrónico para activar tu cuenta.
fr: Nous vous avons envoyé un e-mail de vérification. Cliquez sur le lien dans l'e-mail pour activer votre compte.

source: Torna alla home
de: Rückkehr nach Hause
es: volver a casa
fr: Retour à la maison

source: Vai al contenuto principale
de: Seiteninhalt
fr: Contenu des pages

source: Navigazione principale
de: Hauptnavigation
es: Navegación principal
fr: Navigation principale

source: DAL
de: SEIT
es: DESDE
fr: DEPUIS

source: Home
de: Startseite
fr: Accueil

source: Novità
es: Novedad
fr: Actualités

source: Contattaci
de: Kontaktieren Sie uns
fr: Contactez-nous

source: Seleziona lingua
de: Sprache auswählen
es: Seleccionar idioma
fr: Sélectionnez la langue

source: Apri menu di navigazione
de: Gründungsjahr
fr: Année de fondation

source: Il più antico Moto Club del Piemonte. Passione, adrenalina e fratellanza su due ruote.
de: Der älteste Motorradclub des Piemont. Leidenschaft, Adrenalin und Brüderlichkeit auf zwei Rädern.
es: El Moto Club más antiguo de Piamonte. Pasión, adrenalina y hermandad sobre dos ruedas.
fr: Le plus ancien Moto Club du Piémont. Passion, adrénaline et fraternité sur deux roues.

source: Link Rapidi
de: Primärer Link
fr: Lien principal

source: Tutti i diritti riservati.
de: Bsp.: © 2026 MC Castellazzo. Alle Rechte vorbehalten.
fr: Ex : © 2026 MC Castellazzo. Tous droits réservés.

source: Lingua
de: Sprache
es: Lengua
fr: Langue

source: Motoclub dal 1975
de: Motorradclub seit 1975
es: Club de motociclistas desde 1975
fr: Club de moto depuis 1975

source: Link Utili
de: Detaillink
fr: Lien de détail

source: Lingue
de: Sprachen
es: Idiomas
fr: Langues

source: Leggi di più
de: Mehr lesen
es: Leer más
fr: Lire la suite

source: Scarica
de: Herunterladen
es: Descargar
fr: Télécharger

source: Dettagli
de: Einzelheiten
es: Detalles
fr: Détails

source: Filtra galleria per categoria
de: Kategoriefilter anzeigen
fr: Afficher les filtres de catégorie

source: Foto galleria
de: Galerietitel
fr: Titre de la galerie

source: PROSSIMO EVENTO
de: NÄCHSTE VERANSTALTUNG
es: PRÓXIMO EVENTO
fr: PROCHAIN ​​ÉVÉNEMENT

source: Conto alla rovescia
de: Countdown
es: Cuenta atrás
fr: Compte à rebours

source: Giorni
de: Tage
es: Días
fr: Jours

source: Ore
de: Gold
es: Horas
fr: Or

source: Sec
de: Sek
es: Segundo
fr: Seconde

source: Scopri l'Evento
de: Entdecken Sie die Veranstaltung
es: Descubre el evento
fr: Découvrez l'événement

source: Foto precedente
de: Vorheriges Foto
es: Foto anterior
fr: Photo précédente

source: Foto successiva
de: Nächstes Foto
es: siguiente foto
fr: Photo suivante

source: Vai alla foto
de: Gehe zum Foto
es: ir a la foto
fr: Aller à la photo

source: La Nostra Storia
de: Unsere Geschichte
es: Nuestra Historia
fr: Notre histoire

source: Timeline storica del club
de: Historische Zeitleiste des Clubs
es: Cronología histórica del club
fr: Chronologie historique du club

source: La Nostra
de: Unsere Geschichte
fr: Notre histoire

source: Storia
de: Kategorie
fr: Catégorie

source: Dal 1933, una passione che unisce generazioni di motociclisti nel cuore del Piemonte
de: Seit 1933 verbindet eine Leidenschaft Generationen von Motorradfahrern im Herzen des Piemont
es: Desde 1933, una pasión que une a generaciones de motociclistas en el corazón del Piamonte
fr: Depuis 1933, une passion qui unit les générations de motards au cœur du Piémont

source: Più di
de: Mehr als
es: Más que
fr: Plus que

source: Anni di Passione
de: Gründungsjahr
fr: Année de fondation

source: Il Moto Club Castellazzo Bormida è una delle realtà motoristiche più antiche del Piemonte.
de: Der Moto Club Castellazzo Bormida ist eine der ältesten Motorsportstätten im Piemont.
es: El Moto Club Castellazzo Bormida es una de las realidades motorísticas más antiguas del Piamonte.
fr: Le Moto Club Castellazzo Bormida est l'une des plus anciennes réalités motorisées du Piémont.

source: Fondato nel
de: Gründungsjahr
fr: Année de fondation

source: il club ha attraversato quasi un secolo di storia, mantenendo intatta la passione per le due ruote e lo spirito di fratellanza tra i suoi membri.
de: der Club hat fast ein Jahrhundert Geschichte hinter sich und bewahrt die Leidenschaft für Zweiräder und den Geist der Brüderlichkeit unter seinen Mitgliedern.
es: el club ha pasado por casi un siglo de historia, manteniendo intacta la pasión por las dos ruedas y el espíritu de hermandad entre sus miembros.
fr: le club a traversé près d'un siècle d'histoire, en gardant intacte la passion pour les deux-roues et l'esprit de fraternité entre ses membres.

source: Oggi il club conta oltre
de: Heute zählt der Verein darüber hinaus
es: Hoy el club cuenta más allá
fr: Aujourd'hui le club compte au-delà

source: soci attivi
de: aktive Mitglieder
fr: membres actifs

source: uniti dalla passione per il motociclismo e dal desiderio di vivere insieme avventure indimenticabili.
de: gepaart mit der Leidenschaft für das Motorradfahren und dem Wunsch, unvergessliche Abenteuer zusammen zu erleben.
es: unidos por la pasión por el motociclismo y el deseo de vivir juntos aventuras inolvidables.
fr: unis par la passion du motocyclisme et le désir de vivre ensemble des aventures inoubliables.

source: Conosci il Consiglio
de: Lernen Sie den Rat kennen
es: Conozca el Consejo
fr: Apprenez à connaître le Conseil

source: Unisciti a Noi
de: Treten Sie uns bei
es: Únase a nosotros
fr: Rejoignez-nous

source: Gruppo di motociclisti del Moto Club Castellazzo Bormida
de: Gruppe von Motorradfahrern des Moto Club Castellazzo Bormida
es: Grupo de motociclistas del Moto Club Castellazzo Bormida
fr: Groupe de motocyclistes du Moto Club Castellazzo Bormida

source: Statistiche del club
de: Statistiken
fr: Statistiques

source: Anni di Storia
de: Jahre Geschichte
fr: Années d'Histoire

source: Soci Attivi
de: Anzahl der aktiven Mitglieder
fr: Nombre de membres actifs

source: Passione
de: Leidenschaft
es: Pasión
fr: Passion

source: Cronologia
de: Chronologie
es: Cronología
fr: Chronologie

source: La Madonnina dei Centauri
de: Die Madonna der Zentauren
es: La Virgen de los Centauros
fr: La Madone des Centaures

source: Papa Pio XII dichiara la Madonnina di Castellazzo Patrona dei Motociclisti. Un riconoscimento storico che porta il nome del club in tutta Europa.
de: Papst Pius XII erklärt die Madonna von Castellazzo zur Schutzpatronin der Motorradfahrer. Eine historische Anerkennung, die den Namen des Clubs in ganz Europa trägt.
es: El Papa Pío XII declara a la Virgencita de Castellazzo patrona de los motociclistas. Un reconocimiento histórico que lleva el nombre del club por toda Europa.
fr: Le pape Pie XII déclare la Madonnina di Castellazzo patronne des motocyclistes. Une reconnaissance historique qui porte le nom du club dans toute l'Europe.

source: La Fondazione
de: Gründungsjahr
fr: Année de fondation

source: Il 16 marzo nasce il Moto Club Castellazzo Bormida. Un gruppo di appassionati fonda uno dei primi club motoristici della provincia di Alessandria.
de: Am 16. März wurde der Moto Club Castellazzo Bormida gegründet. Eine Gruppe von Enthusiasten gründet einen der ersten Motorsportvereine der Provinz Alexandria.
es: El 16 de marzo nace el Moto Club Castellazzo Bormida. Un grupo de aficionados funda uno de los primeros clubes de motor de la provincia de Alejandría.
fr: Le 16 mars, le Moto Club Castellazzo Bormida est né. Un groupe de passionnés fonde l'un des premiers clubs automobiles de la province d'Alexandrie.

source: Cosa Ci Guida
de: Was uns antreibt
es: Lo que nos impulsa
fr: Ce qui nous motive

source: L'amore per le due ruote è il motore di tutto ciò che facciamo.
de: Die Liebe zu zwei Rädern ist die treibende Kraft hinter allem, was wir tun.
es: El amor por las dos ruedas es el motor de todo lo que hacemos.
fr: L’amour des deux roues est le moteur de tout ce que nous faisons.

source: Amicizia
de: Freundschaft
es: Amistad
fr: Amitié

source: Il Club è prima di tutto una grande famiglia unita dalla stessa passione.
de: Der Club ist in erster Linie eine große Familie, die durch die gleiche Leidenschaft vereint ist.
es: El Club es ante todo una gran familia unida por la misma pasión.
fr: Le Club est avant tout une grande famille unie par la même passion.

source: Rispetto
de: Respektieren
es: Respeto
fr: Respect

source: Per la strada, per l'ambiente, per gli altri. Sempre.
de: Für die Straße, für die Umwelt, für andere. Stets.
es: Por la calle, por el medio ambiente, por los demás. Siempre.
fr: Pour la rue, pour l'environnement, pour les autres. Toujours.

source: Scopri di Più
de: Erfahren Sie mehr
es: Descubra más
fr: En savoir plus

source: Scopri di più
de: Mehr erfahren
fr: En savoir plus

source: Il Consiglio
de: Der Rat
es: El Consejo
fr: Le Conseil

source: Direttivo
de: Aktiv
fr: Actif

source: Le persone che guidano il club con passione e dedizione, lavorando per offrire esperienze uniche a tutti i soci
de: Die Menschen, die den Club mit Leidenschaft und Hingabe führen und daran arbeiten, allen Mitgliedern einzigartige Erlebnisse zu bieten
es: Las personas que dirigen el club con pasión y dedicación, trabajando para ofrecer experiencias únicas a todos los socios
fr: Les personnes qui dirigent le club avec passion et dévouement, travaillant pour offrir des expériences uniques à tous les membres

source: Il Team
de: Das Team
es: El equipo
fr: L'équipe

source: I Nostri Membri
de: Unsere Werte
fr: Nos valeurs

source: Conosci le persone che dedicano tempo e passione alla gestione del club
de: Lernen Sie die Menschen kennen, die ihre Zeit und Leidenschaft der Leitung des Clubs widmen
es: Conoce a las personas que dedican su tiempo y pasión a dirigir el club.
fr: Apprenez à connaître les personnes qui consacrent leur temps et leur passion à la gestion du club

source: Nessun membro disponibile.
de: Keine Mitglieder verfügbar.
es: No hay miembros disponibles.
fr: Aucun membre disponible.

source: Vuoi Contribuire?
de: Möchten Sie einen Beitrag leisten?
es: ¿Quieres contribuir?
fr: Vous Voulez Contribuer?

source: Metti le Tue Idee al Servizio del Club
de: Stellen Sie Ihre Ideen in den Dienst des Clubs
es: Pon Tus Ideas al Servicio del Club
fr: Mettez Vos Idées au Service du Club

source: Il nostro consiglio è sempre aperto a nuove idee e proposte. Se vuoi contribuire attivamente alla vita del club, partecipa alle nostre riunioni o candidati per il prossimo mandato.
de: Unser Vorstand ist immer offen für neue Ideen und Vorschläge. Wenn Sie einen aktiven Beitrag zum Leben des Clubs leisten möchten, nehmen Sie an unseren Versammlungen teil oder kandidieren Sie für die nächste Amtszeit.
es: Nuestro consejo está siempre abierto a nuevas ideas y propuestas. Si quieres contribuir activamente a la vida del club, participa en nuestras reuniones o candidatos para el próximo mandato.
fr: Notre conseil est toujours ouvert à de nouvelles idées et propositions. Si vous souhaitez contribuer activement à la vie du club, participez à nos réunions ou candidatures pour le prochain mandat.

source: Prossime Riunioni
de: Nächste Sitzungen
es: Próximas reuniones
fr: Prochaines Réunions

source: Assemblea Annuale
de: Jahresversammlung
es: Encuentro anual
fr: Assemblée Annuelle

source: Il rinnovo del consiglio avviene ogni triennio durante l'assemblea dei soci
de: Die Erneuerung des Vorstandes erfolgt alle drei Jahre während der Gesellschafterversammlung
es: La renovación de la junta se realiza cada tres años durante la asamblea de socios
fr: Le renouvellement du conseil a lieu tous les trois ans lors de l'assemblée des associés

source: Fondazione
de: Gründung
fr: Fondation

source: Sezione contatti
de: Kontaktbereich
es: Sección de contacto
fr: Rubrique Contact

source: Inviaci un Messaggio
de: Senden Sie uns eine Nachricht
es: Envíanos un mensaje
fr: Envoyez-nous un message

source: Compila il modulo e ti risponderemo entro 24 ore.
de: Füllen Sie das Formular aus und wir werden Ihnen innerhalb von 24 Stunden antworten.
es: Rellena el formulario y te responderemos en un plazo de 24 horas.
fr: Remplissez le formulaire et nous vous répondrons dans les 24 heures.

source: Cognome
de: Nachname
es: Apellido
fr: Nom de famille

source: Oggetto
de: Betreff
es: Objeto
fr: Objet

source: Seleziona un argomento
de: Wählen Sie ein Thema aus
es: Seleccione un tema
fr: Sélectionnez un sujet

source: Richiesta Iscrizione
de: Anmeldedatum
fr: Date d'inscription

source: Informazioni Eventi
de: Kontaktinformationen
fr: Coordonnées

source: Collaborazioni
de: Kooperationen
es: Colaboraciones
fr: Collaborations

source: Altro
de: Andere
es: Otro
fr: Autre

source: Messaggio
de: Nachricht
es: Mensaje
fr: Message

source: Ho letto e accetto la
de: Ich habe die gelesen und akzeptiere sie
es: He leído y acepto el
fr: J'ai lu et j'accepte le

source: Invia Messaggio
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer un message

source: Sede Sociale
de: Gesellschaftliche Veranstaltungen
fr: Événements sociaux

source: Dove
de: Wo
es: Dónde
fr: Où

source: Trovarci
de: Finden Sie uns
es: Encuéntranos
fr: Trouvez-nous

source: Mappa interattiva con la posizione della sede
de: Interaktive Karte mit dem Standort des Büros
es: Mapa interactivo con la ubicación de la oficina.
fr: Plan interactif avec localisation du bureau

source: In Auto
de: Mit dem Auto
es: En coche
fr: En voiture

source: In Treno
de: Mit dem Zug
es: En tren
fr: En train

source: Parcheggio
de: Parken
es: Aparcamiento
fr: Parking

source: Domande
de: Anfragen
es: Solicitudes
fr: Demandes

source: Frequenti
de: Häufig
es: Frecuente
fr: Fréquent

source: Trova rapidamente le risposte alle domande più comuni
de: Finden Sie schnell Antworten auf die häufigsten Fragen
es: Encuentre rápidamente respuestas a las preguntas más comunes
fr: Trouvez rapidement des réponses aux questions les plus courantes

source: Come posso iscrivermi al club?
de: Wie kann ich dem Club beitreten?
es: ¿Cómo puedo unirme al club?
fr: Comment puis-je rejoindre le club ?

source: Puoi iscriverti compilando il modulo in questa pagina, passando in sede durante gli orari di apertura, o contattandoci telefonicamente. La quota annuale è di €50 e include tessera FMI, assicurazione e partecipazione a tutti gli eventi sociali.
de: Sie können sich anmelden, indem Sie das Formular auf dieser Seite ausfüllen, während der Öffnungszeiten vor Ort vorbeischauen oder uns telefonisch kontaktieren. Die Jahresgebühr beträgt € 50 und beinhaltet die IWF-Karte, Versicherung und Teilnahme an allen gesellschaftlichen Veranstaltungen.
es: Puedes inscribirte rellenando el formulario en esta página, pasando por la sede durante el horario de apertura o poniéndote en contacto con nosotros por teléfono. La cuota anual es de 50 € e incluye la tarjeta FMI, el seguro y la participación en todos los eventos sociales.
fr: Vous pouvez vous inscrire en remplissant le formulaire sur cette page, en vous rendant sur place pendant les heures d'ouverture, ou en nous contactant par téléphone. La cotisation annuelle est de 50 € et comprend la carte du FMI, l'assurance et la participation à tous les événements sociaux.

source: Quali sono i requisiti per l'iscrizione?
de: Was sind die Registrierungsvoraussetzungen?
es: ¿Cuáles son los requisitos de registro?
fr: Quelles sont les conditions d’inscription ?

source: Possono iscriversi tutti i maggiorenni in possesso di patente valida e con la passione per le moto. Non è richiesto possedere una moto, basta l'entusiasmo!
de: Alle volljährigen Personen mit einem gültigen Führerschein und einer Leidenschaft für Motorräder können sich anmelden. Es ist nicht erforderlich, ein Motorrad zu besitzen, es reicht die Begeisterung!
es: Pueden inscribirse todos los mayores de edad en posesión de un permiso válido y con pasión por las motos. No es necesario tener una moto, ¡basta con el entusiasmo!
fr: Toutes les personnes majeures en possession d'un permis valide et passionnées par les motos peuvent s'inscrire. Il n'est pas nécessaire de posséder une moto, l'enthousiasme suffit !

source: Posso partecipare agli eventi prima di iscrivermi?
de: Kann ich Veranstaltungen besuchen, bevor ich mich angemeldet habe?
es: ¿Puedo asistir a eventos antes de registrarme?
fr: Puis-je assister à des événements avant de m'inscrire ?

source: Sì! Puoi partecipare come ospite a un massimo di 2 eventi prima di decidere se iscriverti. È un ottimo modo per conoscere il club e i suoi membri.
de: Ja! Du kannst als Gast an bis zu 2 Veranstaltungen teilnehmen, bevor du dich entscheidest, dich anzumelden. Es ist eine großartige Möglichkeit, den Club und seine Mitglieder kennenzulernen.
es: ¡Sí! Puedes participar como invitado en un máximo de 2 eventos antes de decidir si quieres inscribirte. Es una gran forma de conocer el club y a sus miembros.
fr: Oui ! Vous pouvez participer en tant qu'invité à un maximum de 2 événements avant de décider de vous inscrire. C'est un excellent moyen de connaître le club et ses membres.

source: Che tipo di moto devo avere?
de: Welche Art von Fahrrad sollte ich haben?
es: ¿Qué tipo de bicicleta debería tener?
fr: Quel type de vélo dois-je avoir ?

source: Nel nostro club sono benvenute moto di ogni tipo: stradali, naked, enduro, custom, sportive... La passione per le due ruote è l'unico requisito! Molti soci hanno anche più moto per diverse occasioni.
de: In unserem Club sind Motorräder aller Art willkommen: Straßen-, Naked-, Enduro-, Custom-, Sportmotorräder... Die Leidenschaft für zwei Räder ist die einzige Voraussetzung! Viele Mitglieder haben auch mehrere Motorräder für verschiedene Anlässe.
es: En nuestro club son bienvenidas motos de todo tipo: de carretera, naked, enduro, custom, deportivas… ¡La pasión por las dos ruedas es el único requisito! Muchos socios también tienen varias motos para diferentes ocasiones.
fr: Dans notre club, toutes sortes de motos sont les bienvenues : routières, naked, enduro, custom, sportives… La passion pour les deux-roues est la seule exigence ! De nombreux associés ont également plusieurs motos pour différentes occasions.

source: Organizzate corsi di guida sicura?
de: Organisieren Sie Fahrsicherheitskurse?
es: ¿Organizan cursos de conducción segura?
fr: Organisez-vous des cours de conduite sécuritaire ?

source: Sì, in collaborazione con la FMI organizziamo periodicamente corsi di guida sicura e perfezionamento. I corsi sono aperti anche ai non soci con un piccolo supplemento.
de: Ja, in Zusammenarbeit mit dem IWF organisieren wir regelmässig Fahrsicherheits- und Weiterbildungskurse. Die Kurse stehen auch Nichtmitgliedern gegen einen geringen Aufpreis offen.
es: Sí, en colaboración con el FMI organizamos periódicamente cursos de conducción segura y perfeccionamiento. Los cursos también están abiertos a no socios por un pequeño suplemento.
fr: Oui, en collaboration avec le FMI, nous organisons régulièrement des cours de conduite sûre et de perfectionnement. Les cours sont également ouverts aux non-membres moyennant un petit supplément.

source: Compila il Modulo
de: Füllen Sie das Formular aus
es: Llene el formulario
fr: Remplissez le formulaire

source: Chiamaci Ora
de: Rufen Sie uns jetzt an
es: Llámanos ahora
fr: Appelez-nous maintenant

source: Ottieni indicazioni
de: Wegbeschreibung abrufen
es: Obtener direcciones
fr: Obtenir un itinéraire

source: Dettagli Evento
de: Einzelheiten
fr: Détails

source: Data e Ora
de: Datum und Uhrzeit
fr: Date et Heure

source: fino a
de: bis
es: hasta
fr: jusqu'à

source: Richiedi Informazioni
de: Vereinsinformationen
fr: Informations sur les clubs

source: Tutti gli Eventi
de: Alle Veranstaltungen
es: Todos los eventos
fr: Tous les événements

source: Chiudi
de: Schließen
es: Cerca
fr: Fermer

source: Archivio
de: Veranstaltungsarchiv
fr: Archives des événements

source: Rivivi i momenti più belli delle nostre passate avventure su due ruote
de: Erleben Sie die schönsten Momente unserer vergangenen Abenteuer auf zwei Rädern noch einmal
es: Revive los mejores momentos de nuestras pasadas aventuras sobre dos ruedas
fr: Revivez les meilleurs moments de nos aventures passées en deux roues

source: eventi
de: Veranstaltungen
fr: Événements
